HarryVienna/LoRa-TestTool-Heltec-WiFi-LoRa-32-ESP32S3-SX1262/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"


CONFIG_ESP_DEFAULT_CPU_FREQ_MHZ_240=y
CONFIG_ESP_DEFAULT_CPU_FREQ_MHZ=240

CONFIG_I2C_ENABLE_SLAVE_DRIVER_VERSION_2=y
